Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-2876.html.tmx
Source language: sme
Languages: nob

source: Ođđajagisárdni 2009
nob: Nyttårstale 2009

source: Buorit olbmot !
nob: Godtfolk !

source: Jahki 2008 lea dál vássán , ođđa jahki lea álgán ja Sámediggi lea boahtte čavčča 20 jagi .
nob: Året 2008 er over , ett nytt år har begynt og til høsten er det 20 år siden det første Sameting ble åpnet .

source: John-Marcus Kuhmunen
nob: Egil Olli John-Marcus Kuhmunen

source: Ollugat leat viššalit bargan vai Sámediggi šaddá ávkin sámi servvodahkii .
nob: Mange har gjort en formidabel innsats for at Sametinget skulle bli til nytte for det samiske samfunn .

source: Dán barggu mii fertet joatkit vai Sámedikki jietna gullo čielgasit buot servvodaga áššiin .
nob: Denne innsatsen må videreføres slik at den samiske stemme blir hørt i alle deler av samfunnet .

source: Giitu didjiide buohkaide buori barggu ovddas !
nob: Takk til dere alle for godt utført arbeid !

source: Sámediggi lea duođaid ávkin sámiide .
nob: Sametinget er blitt en institusjon alle samer har nytte av .

source: Jos mii háliidat ávkkástallat riggodagain iežamet guovlluin , de mii dárbbašat politihkalaš fámu mii sihkkarastá dáid vuoigatvuođaid .
nob: Om vi fortsatt ønsker å dra nytte av ressursene i våre nærområder , trenger vi et politisk organ som med styrke kan hevde denne retten .

source: Danne lea Sámediggi nu dehálaš midjiide .
nob: Derfor er Sametinget så viktig for oss alle .

source: Dat nanne min giela ja kultuvrra , min servvodaga ovdáneami , min árbevieruid ja min ođđa áiggi .
nob: Det er med på å styrke vårt språk og vår kultur , det styrker våre tradisjoner og det fører vårt samfunn inn i en ny tid .

source: Sámi luondu ja dan riggodagat leat leamaš ja leat ain dál ge min birgejupmi .
nob: Vi samer har til alle tider funnet utkomme i de ressurser naturen gir oss .

source: Mii leat ávkkástallan dáid riggodagain , muhto eat leat goassige daid loaktán .
nob: Vi har nyttiggjort oss ressursene , men vi har aldri ødslet med naturens rikdommer .

source: Ja nu min maŋisboahttit ge birgejit dáppe boahttevaš áiggiin .
nob: Slik sikrer vi at våre etterkommere har et livsgrunnlag .

source: Dán láhkái mii fertet smiehttat maiddái ođđa áiggi hástalusaid ektui .
nob: Og på samme måte vil vi også møte framtidas utfordringer .

source: Sihke ávkkástallan ja hálddašeapmi iežamet resurssain lea vuođđun min ássamii sámi guovlluin .
nob: Både bruk og riktig forvaltning av ressursene er grunnlaget for eksistensen i de samiske områdene .

source: Sámedikki bargu lea ávkin min árgabeaivválaš dilis , dat lei ávkin go Finnmárkku láhka dohkkehuvvui , dat lea ávkin go guolásteddjiid bivdu dál várjaluvvo min vuotna ja rittu guovlluin ja dat lea ávkin go sámi vuoigatvuođat Romssas Hedemárkui nannejuvvojit .
nob: Derfor er Sametingets virksomhet viktig i vår hverdag . Sametinget var viktig da Finnmarksloven ble vedtatt , det er viktig for å sikre våre fiskere i kyst og fjordstrøk deres rett til et utkomme og det er viktig når samiske rettigheter fra Troms til Hedmark skal sikres .

source: Min bargun lea geahččat bearrái ahte riggodagat dáppe min guovlluin addet barggu ja birgejumi olbmuide .
nob: Det er vårt ansvar å sikre at ressursene i våre områder blir brukt slik at de sikrer bosetting og arbeid for folk .

source: Danne mii gáibideimmet ge minerálalága mii livččii buktit tietnasa giliid ássiide .
nob: Med bakgrunn i dette krever vi en minerallov som gir arbeid og utkomme for lokalbefolkningen .

source: Mii sávvat bures boahtima dáidda geat áigot ođđa ealáhusaid ja bargosajiid álggahit min guovlluin , muhto sii fertejit váldit vuhtii min gáibádusaid .
nob: Vi ønsker nye næringsaktører som skaper ny virksomhet i våre områder velkommen , men vi stiller klare krav til disse . Vi ønsker å sikre bosetting og næringsutvikling i samiske områder .

source: Min áigumuš han lea sihkkarastit ássama ja ealáhusovdáneami sámi guovlluin ja dasa mii dárbbašat sihke árjjalaš ealáhuspolitihka ja lágaid mat gáhttejit min vuoigatvuođaid .
nob: Derfor er det viktig med en god næringspolitikk og lover som sikrer våre rettigheter . Sametinget driver en aktiv næringspolitikk .

source: Sámedikki doarjagat leat earret eará addán Porsáŋggu vuotnaguolásteddjiide vejolašvuođa oastit ođđa fatnasiid . Seamma doarjagat leat Ivgu boanddaide addán vejolašvuođa háhkat ođđa ja geavatlaš bargoneavvuid .
nob: Våre støtteordningar har gitt fjordfiskerne i Porsanger anledning til å kjøpe nye båter , de har gitt bønder og småbrukere i Skibotn utviklingsmuligheter innen sin næring og de har sikret nye arbeidsmuligheter for samiske håndtverksutøvere .

source: Dás oaidnit konkrehta bohtosa Sámedikki doaimmas .
nob: Dette er konkrete resultater av Sametingets politikk .

source: Sámi mánát gillájit go skuvllain eai leat albma oahppoávdnasat .
nob: Samiske barn sliter fordi skolene mangler samiske læremidler .

source: Dan dili mii leat dál buorideamen ja ođđa plána mii gieskat bođii , galgá johtileappot buvttadit girjjiid ja dat galget leat nuvttá skuvllaide , vai mánát ožžot albma oahpponeavvuid .
nob: Dette har vi tatt tak i og vi iverksetter tiltak som sikrer gratis læremidler til barna og raskere produksjon av nye læremidler . Slik skal samiske barn likestilles med andre i skoleverket .

source: Dat addá sámi mánáide vejolašvuođa oaidnit ja gullat iežaset giela ja kultuvrra luohkkálanjas ja skuvlagirjjiin .
nob: Dette skal gi samiske barn en skole der deres språk og kultur er levende .

source: Oahpaheaddjit ožžot buoret bargoeavttuid . Ja dat lea maiddái lávki rivttes guvlui oažžut sámi skuvlla seammá dássái go eará skuvllat ge leat .
nob: Det gir lærerne en bedre arbeidssituasjon , og det er et tiltak som bringer den samiske skolen på samme nivå som andre skoler .

source: Mii bargat beaivválaččat dan ovdii ahte sámi giella ja kultuvra nannejuvvo .
nob: Styrking av samisk språk og kultur er en viktig del av vår daglige virksomhet .

source: Mun lean ge ilus go oainnán ahte eanet ja eanet olbmot beroštit min máhtus ja vásáhusain .
nob: Og det gleder meg at stadig flere gjør bruk av våre kunnskaper og erfaringer .

source: Lea somá oaidnit go nu olu sámi nuorat duostilit bohtet oidnosii almmolaččat , čielga jienaiguin .
nob: Det er også en glede for meg at så mange unge samer deltar i det offentlige rom med sin samiske røst .

source: Sii oidnojit ja gullojit politihkas , medias , kultuvrras ja valáštallamis .
nob: Deres røst høres og synes i politikken , i media , kultur og idrett .

source: Sii čájehit sámi servodaga girjáivuođa ja oasálastet buot dásiin servvodagas .
nob: De synliggjør det samiske mangfold ved sin aktive deltakelse i samfunnet .

source: Mii illudit go min nuorat iežaset čehppodagain olahit sihke nuoraid ja boarrásiid miehtá riikka .
nob: Og vi gleder oss alle over at de unge gjennom sin dyktighet når fram til alle lag av befolkningen i landet .

source: Ovttasbargu dáža ja sámi servvodaga gaskka lea dehálaš vai buot sámit , beroškeahttá gos orrot , besset eallit sápmelažžan ja oahppat ja geavahit sámegiela beaivválaččat .
nob: Samarbeid mellom norske og samiske samfunnsaktører er viktig for at samer uansett bosted skal kunne leve et fullverdig liv som samer , der de kan lære seg samisk språk og bruke språket daglig .

source: Mis lea maiddái ovddasvástádus olbmuid sosiála ja dearvvašvuođa dilis .
nob: Vi har også ansvar for sosial- og helsepolitikk .

source: Danne Sámediggi álggaha buoret ovttasbarggu gielddaiguin lagamus áiggis . Dákkár ovttasbargguin mii nannet oppa sámi servvodaga , giela ja kultuvrra .
nob: Med bakgrunn i dette vil Sametinget bedre sitt samarbeid med landets kommuner for å styrke det samiske samfunn , språket og kulturen .

source: Dán čavčča lea Sámediggeválga .
nob: Til høsten er det igjen Sametingsvalg .

source: Jienasteddjiid lohku lea lassánan válggas válgii .
nob: Valgmanntallet har økt fra valg til valg .

source: Ja dál doaivut ahte ain eanet olbmot čálihit iežaset Sámedikki jienastuslohkui ja servet válggaide .
nob: Og nå håper vi at ennå flere skriver seg inn i det samiske valgmanntallet og deltar i valgene .

source: Du jietna lea dehálaš ja du jietna sihkkarastá ealli demokratiija .
nob: Din stemme er viktig og din stemme teller i et levende demokrati .

source: Danne mii ávžžuhat buohkaid čálihit iežaset jienastuslohkui ja geavahit jienastanvejolašvuođa .
nob: Derfor bør alle skrive seg inn i valgmanntallet og bruke sin stemmerett .

source: Válggaid oktavuođas háliidan maiddái namuhit ahte min álbmot ruoššabeale sámis dál lea mearridan ásahit iežaset álbmotválljen politihkalaš orgána .
nob: I forbindelse med dette vil jeg nevne at samene på russiske side nå har vedtatt å opprette sitt eget folkevalgte politisk organ .

source: Mun sávan lihku sidjiide ja doaivvun ahte min vásáhusat ja barggut šaddet sidjiide ja buot eará álgoálbmogiidda ávkin .
nob: Jeg ønsker dem all fremgang i dette arbeidet og håper at vårt arbeid og våre erfaringer også kommer de russiske samer og andre urfolk til nytte .

source: Otná dilis gillájit eanemusat álgoálbmogat go dálkkádat rievdá .
nob: Urfolk er blant de som blir hardest rammet av klimaendringene .

source: Juohke beaivvi billistuvvo luondu ja biras , ja dál maiddái máilmme ekonomalaš váttisvuođat givssidit olbmuid .
nob: Hver dag ødelegges en del av vår natur og vårt miljø , og nå legger også den økonomiske verdenskrise stein til byrden .

source: Sámedikkis lea stuorra ovddasvástádus veahkehit sin geat rahčet birgema dihtii ja mii áigut buot dásiin , maiddái ON:a olis , bargat dan ala ahte boahtteáigi čuvggoda midjiide buohkaide .
nob: Sametinget føler er stort ansvar for de som rammes av dette og vi vil på alle plan , også gjennom FN-systemet , arbeide for en lysere framtid for oss alle .

source: Min buorit eallineavttut geatnegahttet min ja mii váldit dán ovddasvástádusa duođas .
nob: Vi er på mange vis privilegerte og har derfor et særlig ansvar som vi tar med det største alvor .

source: Mii galgat beroštit guđet guimmiineamet . Nu mii dahkat vuođu nana ja buori servvodahkii .
nob: Vi skal bry oss om hverandre og slik skape grunnlaget for et trygt og godt samfunn .

source: Sávan de buohkaide buori ođđajagi !
nob: Med dette ønsker jeg alle et godt nytt år .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 02.01.2009
nob: Sist endret 02.01.2009
